
/* Class = "NSTabViewItem"; label = "Yer imleri"; ObjectID = "6"; */
"6.label" = "Yer imleri";

/* Class = "NSTabViewItem"; label = "Liste"; ObjectID = "29"; */
"29.label" = "Liste";

/* Class = "NSTabViewItem"; label = "Çerçeve"; ObjectID = "37"; */
"37.label" = "Çerçeve";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "65"; */
"65.title" = "Menü";

/* Class = "NSMenuItem"; title = "Yenile"; ObjectID = "66"; */
"66.title" = "Yenile";

/* Class = "NSMenuItem"; title = "Bilgiler"; ObjectID = "68"; */
"68.title" = "Bilgiler";

/* Class = "NSMenuItem"; title = "Hızlı bakış"; ObjectID = "69"; */
"69.title" = "Hızlı bakış";

/* Class = "NSMenuItem"; title = "Şununla düzenle"; ObjectID = "70"; */
"70.title" = "Şununla düzenle";

/* Class = "NSMenu"; title = "Şununla düzenle"; ObjectID = "71"; */
"71.title" = "Şununla düzenle";

/* Class = "NSMenuItem"; title = "Yeniden adlandır…"; ObjectID = "72"; */
"72.title" = "Yeniden adlandır…";

/* Class = "NSMenuItem"; title = "Kopyala…"; ObjectID = "73"; */
"73.title" = "Kopyala…";

/* Class = "NSMenuItem"; title = "İndir"; ObjectID = "75"; */
"75.title" = "İndir";

/* Class = "NSMenuItem"; title = "Farklı indir…"; ObjectID = "76"; */
"76.title" = "Farklı indir…";

/* Class = "NSMenuItem"; title = "Şuraya indir…"; ObjectID = "77"; */
"77.title" = "Şuraya indir…";

/* Class = "NSMenuItem"; title = "Yükle…"; ObjectID = "79"; */
"79.title" = "Yükle…";

/* Class = "NSMenuItem"; title = "Eşitle…"; ObjectID = "80"; */
"80.title" = "Eşitle…";

/* Class = "NSMenuItem"; title = "Yeni klasör…"; ObjectID = "81"; */
"81.title" = "Yeni klasör…";

/* Class = "NSMenuItem"; title = "Yeni dosya…"; ObjectID = "82"; */
"82.title" = "Yeni dosya…";

/* Class = "NSMenuItem"; title = "Yeni sembolik bağlantı…"; ObjectID = "83"; */
"83.title" = "Yeni sembolik bağlantı…";

/* Class = "NSMenuItem"; title = "Sil"; ObjectID = "85"; */
"85.title" = "Sil";

/* Class = "NSMenuItem"; title = "Geri çevir"; ObjectID = "86"; */
"86.title" = "Geri çevir";

/* Class = "NSMenuItem"; title = "Arşiv oluştur"; ObjectID = "88"; */
"88.title" = "Arşiv oluştur";

/* Class = "NSMenu"; title = "Arşiv oluştur"; ObjectID = "89"; */
"89.title" = "Arşiv oluştur";

/* Class = "NSMenuItem"; title = "Arşivi genişlet"; ObjectID = "90"; */
"90.title" = "Arşivi genişlet";

/* Class = "NSMenuItem"; title = "Adresi kopyala"; ObjectID = "92"; */
"92.title" = "Adresi kopyala";

/* Class = "NSMenu"; title = "Adresi kopyala"; ObjectID = "93"; */
"93.title" = "Adresi kopyala";

/* Class = "NSMenuItem"; title = "Adresi aç"; ObjectID = "94"; */
"94.title" = "Adresi aç";

/* Class = "NSMenu"; title = "Adresi aç"; ObjectID = "95"; */
"95.title" = "Adresi aç";

/* Class = "NSMenuItem"; title = "Yeni tarayıcı"; ObjectID = "97"; */
"97.title" = "Yeni tarayıcı";

/* Class = "NSMenuItem"; title = "Yeni yer imi"; ObjectID = "98"; */
"98.title" = "Yeni yer imi";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "99"; */
"99.title" = "Menü";

/* Class = "NSMenuItem"; title = "Bağlan"; ObjectID = "100"; */
"100.title" = "Bağlan";

/* Class = "NSMenuItem"; title = "Yeni yer imi"; ObjectID = "102"; */
"102.title" = "Yeni yer imi";

/* Class = "NSMenuItem"; title = "Yer imini sil"; ObjectID = "103"; */
"103.title" = "Yer imini sil";

/* Class = "NSMenuItem"; title = "Yer imini düzenle"; ObjectID = "104"; */
"104.title" = "Yer imini düzenle";

/* Class = "NSMenuItem"; title = "Yer imini kopyala"; ObjectID = "105"; */
"105.title" = "Yer imini kopyala";

/* Class = "NSMenuItem"; title = "Sıralama"; ObjectID = "107"; */
"107.title" = "Sıralama";

/* Class = "NSMenu"; title = "Sıralama"; ObjectID = "108"; */
"108.title" = "Sıralama";

/* Class = "NSMenuItem"; title = "Kısa ad"; ObjectID = "109"; */
"109.title" = "Kısa ad";

/* Class = "NSMenuItem"; title = "Sunucu adı"; ObjectID = "110"; */
"110.title" = "Sunucu adı";

/* Class = "NSMenuItem"; title = "İletişim kuralı"; ObjectID = "111"; */
"111.title" = "İletişim kuralı";

/* Class = "NSMenuItem"; title = "Yeni şifrelenmiş kasa…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Yeni şifrelenmiş kasa…";

/* Class = "NSMenuItem"; title = "Geri yükle"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Geri yükle";

/* Class = "NSMenuItem"; title = "Dosyaları iste…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Dosyaları iste…";

/* Class = "NSMenuItem"; title = "Paylaş…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Paylaş…";

/* Class = "NSMenuItem"; title = "Bağlantıyı kes"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Bağlantıyı kes";

/* Class = "NSMenuItem"; title = "Kasayı kilitle"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Kasayı kilitle";
